export const methodologyData = {
  title: "Методика",
  description: [
    {
      p: [
        { strong: '"МіжКультурна Молодіжна Студія" (МКМС)' },
        " це тематична проектна платформа (тематична програма), що започаткована в 2014 році двома громадськими організаціями із Вінниці, Україна: ",
        { strong: 'ГО "Центр розвитку Пангея Ультіма"' },
        " та ",
        { strong: 'ГО "Наше Поділля"' },
        ". Членство в межах платформи для організацій та осіб, що поділяють спільні цінності та ідеї є відкритим.",
      ],
    },
    {
      p: [
        "Платформа МКМС покликана створювати ініціативи та діяльність, пов'язану із ",
        { strong: "аудіо-візуальними" },
        " та мультимедіа продуктами, живими дійствами та медіа подіями, ",
        { strong: "громадянською журналістикою" },
        ", культурними і іншими способами креативного вираження людей. Платформа активно використовує методи неформальної освіти та культурної активації на низинному рівні, створюючи умови для міжкультурного діалогу.",
      ],
    },
  ],
  topic: "",

  toplist: [
    {
      p: [{ strong: "Діяльність платформи переслідує три основні цілі:" }],
    },
    {
      p: [
        { strong: "1) Розвиток навиків та компетентності" },
        ", заохочення осіб із низинних рівнів до діяльності у сфері аудіо-візуального виробництва та медіа (",
        { strong: "навчальна і заохочувальна складова" },
        ");",
      ],
    },
    {
      p: [
        { strong: "2) Надання можливості висвітлення власних поглядів" },
        ", актуалізації тем та креативного самовираження членами платформи, а також створення можливості для участі громадян через медіа інструменти на місцевому рівні (",
        { strong: "креативна та інформаційна складова" },
        ");",
      ],
    },
    {
      p: [
        { strong: "3) Стимулювання міжкультурного діалогу" },
        " та сприяння співпраці між людьми та суб'єктами в сфері мультимедіа в міжнаціональному вимірі (",
        { strong: "міжкультурна складова" },
        ").",
      ],
    },
  ],
  imageUrl_1: "/methodology/methodology_image_ua_1.webp",
  imageUrl_2: "/methodology/methodology_image_2.webp",
  bottomText: [
    {
      p: [
        "Платформа передбачає, що діяльність виконується передусім із низинного рівня аматорами, ентузіастами, молоддю та представниками громад. МКМС розвиває принципи широкої співпраці в мультимедіа, журналістиці, культурній та креативній сферах між окремими особами та між організаціями, сприяє розбудові здатності людей діяти.",
      ],
    },
  ],
};