export const methodologyData = {
  title: "Методика",
  description: [
    "Майбутній фестиваль короткометражного кіно у Вінниці обіцяє стати однією з найяскравіших культурних подій року. \n",
    "Цього сезону місто зустрічає кіномитців з різних куточків України, а також гостей із-за кордону, які привезли свої унікальні роботи. \n",
    "Організатори фестивалю запевняють: на глядачів чекає насичена програма з прем’єр, творчих зустрічей, обговорень та воркшопів.",
  ],
  topic: "Географія учасників розширюється",
  toplist: [
    "Фестиваль уже давно вийшов за межі локального кіноколу. Цьогоріч серед учасників — молоді режисери з Львівщини, Одещини, Харківщини, а також митці з Польщі, Чехії та Франції. \n",
    "Такий інтерес до події свідчить про те, що вінницький фестиваль набуває міжнародного звучання і стає важливою платформою для діалогу між різними кінотрадиціями.\n\n",
    "Кінопокази відбуватимуться просто неба, у арт-просторах та незалежних кінотеатрах міста. Глядачі зможуть побачити понад 40 короткометражок — від соціальних драм до експериментального відеоарту. \n",
    "Організатори закликають жителів і гостей Вінниці не пропустити шанс відчути атмосферу великого кіно в малих формах.\n\n"
  ],
  imageUrl: "/methodology/methodology_image.webp",
  bottomText: [
    "Фестиваль уже давно вийшов за межі локального кіноколу. Цьогоріч серед учасників — молоді режисери з Львівщини, Одещини, Харківщини, а також митці з Польщі, Чехії та Франції. \n",
    "Такий інтерес до події свідчить про те, що вінницький фестиваль набуває міжнародного звучання і стає важливою платформою для діалогу між різними кінотрадиціями.\n\n",
    "Кінопокази відбуватимуться просто неба, у арт-просторах та незалежних кінотеатрах міста. Глядачі зможуть побачити понад 40 короткометражок — від соціальних драм до експериментального відеоарту. \n",
    "Організатори закликають жителів і гостей Вінниці не пропустити шанс відчути атмосферу великого кіно в малих формах.\n\n"
  ]
};